global.settings = {
    "title": "test2",
    "description": "ברוכים הבאים למר כלים",
    "minimumPrice": 0,
    "deliveryPrice": 0,
    "isWithStock": false,
    "isOpenWorld": false,
    "email": "test2",
    "location": "test2",
    "phoneSupport": "test2",
    "fax": "test2",
    "footerDescription1": `
    חברת “מ.ר כלים בע"מ” נוסדה בשנת 2016 ומעניקה פתרונות אריזה ואחסון לתחומים המוסדיים והעסקיים. חברתנו מתמחה בהתאמה אישית של סל המוצרים שלנו לכל לקוח, בהתאם לבקשותיו ורצונותיו – החל מעיצוב אסתטי ופונקציונלי של האריזה המבוקשת עד לאחסון והפצה אפקטיבית של המוצרים. “מ.ר כלים בע"מ” דוגלת בראש ובראשונה בשירות ואמינות לכלל לקוחותיה. שירותינו ניתנים בכל רחבי הארץ, מקצה לקצה.
    `,
    "footerDescription2": `
    בנוסף למתן מענה מלא ומגוון רחב של מוצרים בתחום האריזות, נייר, ניילון, כלי עזר וחומרי ניקוי, “מ.ר כלים בע"מ” דוגלת בסביבה ירוקה ונותנת מענה לכך עם אספקת מגוון מוצרים ירוקים, מתכלים וידידותיים לסביבה, תוך התאמה והענקת ייעוץ אישי ומקצועי בעניין ללקוח
    `,
    "footerDescription3": `
    “מ.ר כלים בע"מ” מאמינה בחדשנות תמידית, אנו משלבים פיתוחים בתחום הטכנולוגי בכדי להגיע לנוחות מקסימלית של הלקוח בכל הליך בתהליך – מבניית סל המוצרים המשתלם והאידיאלי ביותר ללקוח, עד לנוחות הזמנת הסחורה וקבלתה.
    `,
    "primaryColor": "#142F43",
    "secondaryColor": "#FD5B4F",
    "oneSignalKey": "d904db7c-1563-432a-9b9d-0e964bb4cc4a",
    "paymentSystem": "tranzilla",
}
